STATS_MESSAGES = {
    'pulse': 'Введите данные Вашего пульса',
    'saturation': 'Введите сатурацию',
    'pressure': 'Введите показатели верхнего и нижнего давления',
    'sugar': 'Введите показатели сахара в крови (ммоль)',
    'heat': 'Введите температуру тела по цельсию',
    'sleep': 'Введите время вашего сна сегодня в часах',
    'weight': 'Введите ваш вес',
    'height': 'Введите ваш рост',
    'health': 'Оцените физическое самочувствие по шкале от 1 до 10',
    'mental': 'Оцените психологическое состояние по шкале от 1 до 10',
    'note': 'Оставьте небольшую заметку'
}

START_MESSAGES = {
    'sticker_id': ('CAACAgIAAxkBAAEF4fpjKZhoW6IJlYl1N2ASQBzyUD3u6AACVQADwZxgDK'
                   '-VuhkqEsJ2KQQ'),
    'message': ('Добро пожаловать! \nОткройте меню или нажмите /help для '
                'просмотра команд')
}

HELP_MESSAGES = {
    'message': ('<b>Показатели здоровья</b>\n'
                '\n/pulse - пульс \n/pressure - давление '
                '\n/sugar - сахар в крови \n/heat - температура тела '
                '\n/saturation - сатурация \n/height - рост \n/weight - вес'
                '\n\n<b>Оценки самочувствия</b>\n'
                '\n/health - физическое самочувствие'
                '\n/mental - психологическое состояние'
                '\n\n<b>Прочее</b>\n\n/note - добавить заметку')
}
